<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>DATA</title>
  <link rel="stylesheet" href="/assets/css/main.css">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0-alpha.6/css/bootstrap.min.css">
</head>
<body>
  
  




  

  



<section class="experienceIntro">
  <p class="experienceHighlight">
    <strong>
      HIGHTLIGHTS:
    </strong>
    <br>
    Glaciar Perito Moreno (Entrada Parque Nacional Los Glaciares)
  </p>
  <p class="experienceHighlight">
    <strong>
        Realizarás una de las Experiencias COMPARTIDAS más interesantes de la Patagonia Argentina. Cruzaremos la frontera para conocer el Glaciar Perito Moreno, uno de los glaciares aun crecientes, más grandes del mundo. Cada cierto tiempo, el crecimiento de este glaciar es tal que genera un evento llamado Rompimiento, creando uno de los eventos más sorprendentes del mundo.
    </strong>
  </p>
</section>

<div class="experienceMainMin">
  <section>
    <div class="row">
      <div class="col-md-12 col-xs-12 mb-5">
        <ul class="experienceDetails" id="experienceDetails">
            <h3>DETALLES DEL VIAJE</h3>
            
            <li>
                <h3><i class="fas fa-clock"></i>DURACIÓN SERVICIO</h3>
                <p>Tour Dia completo (&#43;14 horas)</p>
            </li>
            
            
            <li>
                <h3><i class="fas fa-user-friends"></i>NUMERO VIAJEROS</h3>
                <p>1 a 10 viajeros</p>
            </li>
            
            
            <li>
                <h3><i class="fas fa-clock"></i>HORARIO SERVICIO 1</h3>
                <p>06:30 HRS - 22:30 HRS<br></p>
            </li>
            
            
            <li>
                <h3><i class="fas fa-clock"></i>HORARIO SERVICIO 1</h3>
                <p></p>
            </li>
            
            
            <li>
                <h3><i class="fas fa-map-marker-alt"></i>LUGAR DE ENCUENTRO</h3>
                <p>Hoteles Partners Puerto Natales &amp; punto de encuentro Bmytrip</p>
            </li>
            
            
            <li>
                <h3><i class="fas fa-signal"></i>GRADO DIFICULTAD</h3>
                <p>Caminata por pasarelas Grado 1 de 5. FÁCIL </p>
            </li>
            
        </ul>
      </div>
      <div class="col-md-12 col-xs-12 mb-5">
          <ul class="experienceInclude" id="experienceInclude">
              <h3>INCLUYE</h3>
              
              <li>
                  <h3><i class="fas fa-id-badge"></i>ANFITRIÓN</h3>
                  <p>Guia argentino (De acuerdo a leyes de Turismo en Argentina, Guías chilenos no son permitidos)
                  </p>
              </li>
              
              
              <li>
                  <h3><i class="fas fa-globe"></i> IDIOMA SERVICIO</h3>
                  <p>Español / English
                  </p>
              </li>
              
              
              <li>
                  <h3><i class="fas fa-bus"></i>TIPO VEHICULO</h3>
                  <p>Minibus</p>
              </li>
              
              
              <li>
                  <h3><i class="fas fa-ticket-alt"></i>ENTRADAS INCLUIDAS</h3>
                  <p>Ticket Parque Nacional Los Glaciares</p>
              </li>
              
              
              <li>
                  <h3><i class="fas fa-utensils"></i> ALIMENTACIÓN</h3>
                  <p> Boxlunch</p>
              </li>
              
              
              <li>
                  <h3><i class="fas fa-utensils"></i> BEBESTIBLES</h3>
                  <p> Agua Mineral en vehículo</p>
              </li>
              
          </ul>
      </div>
  </div>
  </section>
  <section class="experienceContent" id="experienceContent">
    
    <h3>Itinerario</h3>
    <p>Partiremos desde Hotel en Puerto Natales o BMT Meeting point a las 06:30 hrs para iniciar un viaje de 5 horas y media, que nos llevar&aacute; desde <strong>Puerto Natales </strong>hasta el<strong> glaciar Perito Moreno, en Argentina</strong>. En el camino realizaremos varias detenciones. La primera, en el paso fronterizo <strong>Cerro Castillo(lado chileno) &amp; Cancha Carrera (lado argentino)</strong>, donde realizaremos los tr&aacute;mites de aduana y migraci&oacute;n.</p> <p>Nuestra segunda detenci&oacute;n ser&aacute; en el Terminal de Buses de <strong>El Calafate</strong>, donde tendremos tiempo de tomar un caf&eacute; y usar los servicios higi&eacute;nicos. En este lugar, se sumar&aacute; al grupo un gu&iacute;a, quien nos acompa&ntilde;ar&aacute; a nuestra visita al <strong>Parque Nacional Los Glaciares</strong>, &aacute;rea silvestre protegida donde se ubica el glaciar.</p> <p>Una vez en el Parque Nacional, recorreremos durante 2 horas m&aacute;s de 3 km de pasarelas frente al glaciar <strong>Perito Moreno</strong>. En el recorrido nos encontraremos con varios miradores, desde donde podremos tener vistas desde distintos &aacute;ngulos de la masa de hielo, pudiendo apreciar desprendimientos de hielo de m&aacute;s de 70 m. Tambi&eacute;n contaremos con la oportunidad de realizar Navegaci&oacute;n frente al glaciar de 1 hora (Navegaci&oacute;n afecta a disponibilidad al momento de visitar Glaciar). Tiempo para disfrutar de Boxlunch. Durante nuestra caminata por las pasarelas podremos ver desprendimientos del tama&ntilde;o de un bus que resuenan en el agua. Tambi&eacute;n el tronar de la presi&oacute;n del glaciar avanzando lo hacen una experiencia inolvidable.</p><p>Cada cierto tiempo, se genera un evento llamado <strong>Rompimiento</strong>, que ocurre cuando la masa del glaciar choca con el frontis de la pasarela. Ello provoca un tunel en el lago que al romperse crea un espect&aacute;culo &uacute;nico. Por la tarde, estar&aacute; esperando nuestro conductor para comenzar nuestro regreso a<strong> Puerto Natales (Chile)</strong> o punto de encuentro BMYTRIP.</p>
    
    <div class="row">
        <div class="col 12">
            <ul class="experienceTips" id="experienceTips">
                
                <li>
                    <h3><i class="fas fa-user-check"></i> REQUERIMIENTOS & OUTFIT</h3>
                    <p><strong>Contar con pasaporte al día para trámites aduaneros </strong><br>Ropa abrigada e impermeable / Gorro /  Protector solar / zapatos de trekking para caminata. Contar con pasaporte al día para trámites aduaneros
                    </p>
                </li>
            
                <li>
                    
                    <h3> <i class="fas fa-ban"></i> RESTRICCIONES</h3>
                    <p>
                        Contar con pasaporte al día para Aduana.  <br> Experiencia cuenta con duración total cercana a 15 horas
                    </p>
                </li>
            
            </ul>
            <ul class="experienceNoInclude" id="experienceNoInclude">
                
                  <li>
                    <h3> <i class="fas fa-window-close"></i> NO INCLUYE</h3>
                    <p>No incluye Propina Guías o conductor <br> No incluye valor trámites aduaneros personales.
                      </p>
                  </li>
                
            </ul>
        </div>
    </div>
  </section>
</div>



</body>
</html>